Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_har_innvilget_tilskudd_til_to_bedrifter_i_nord-troms.html.tmx
Source language: nob
Languages: sme

source: Sametinget har innvilget tilskudd til to bedrifter i Nord-Troms
sme: Sámediggi lea juolludan doarjaga guovtti fitnodahkii Davvi-Romssas

source: Sametinget har innvilget i underkant av 500 000,- tilskudd til to bedrifter i Nord-Troms.
sme: Sámediggi lea juolludan váile 500 000,- doarjaga guovtti fitnodahkii Davvi-Romssas.

source: Reiselivsselskapet Arctic Event Balsfjord AS i Laksvatn er innvilget 239 000,- i tilskudd.
sme: Mátkeealáhusfitnodat Arctic Event Balsfjord AS Muotkejávrris, lea ožžon 239 000,- doarjjan Sámedikkis.

source: Selskapet eies av Eindride Hansen og driver med overnatting, servering og aktivitetsbasert turisme i Balsfjord kommune.
sme: Fitnodaga Silje Karine Muotka Åse M. P. Pulk/Sámediggi eaiggáduššá Eindride Hansen ja fitnodat fállá idjadeami, biepmu ja aktivitehtavuđot turismma Báhccavuona suohkanis.

source: Midlene skal brukes til utvidelse av bedriftens serveringskapasitet og nye toalettfasiliteter på selskapets anlegg.
sme: Ruđaid galget geavahit buoridit fitnodaga kapasitehta fállat biepmu ja hukset ođđa hivssetfasilitehtaid fitnodaga vissui.

source: Troms Blikkenslager AS er innvilget 258 000,- i tilskudd for å bygge nytt verksted.
sme: Troms Blikkenslager AS oažžu 258 000,- doarjjan hukset ođđa divohaga.

source: Selskapet eies av Daniel Østerholm Silje Karine Muotka Åse M. P. Pulk/Sámediggi Skorpen og holder til på Storslett i Nordreisa.
sme: Fitnodaga eaiggáduššá Daniel Østerholm Skorpen ja lea Hánssagiettis Ráissas.

source: Prosjektet skal gjøre bedriften i stand til å utvikle sitt tilbud videre og gi grobunn for vekst i selskapet.
sme: Prošeakta galgá veahkehit fitnodaga ovdánahttit fálaldaga ja nu ahtanuššanvuođu stuorrudit fitnodaga.

source: – Vi er glade for å kunne støtte disse bedriftene med tilskudd og har tro på at disse prosjektene vil bidra til økt verdiskaping og flere arbeidsplasser i Sametingets virkeområde, sier Sametingspresident Silje Karine Muotka i en kommentar.
sme: – Mii leat ilus go sáhttit doarjut dáid fitnodagaid doarjagiiguin ja jáhkkit dáid prošeavttaid háhkat árvohuksema ja eanet bargosajiid Sámedikki doaibmaguvlui, lohká Sámediggepresideanta Silje Karine Muotka.

source: Tilskuddene tas fra ordningen for variert næringsliv.
sme: Doarjja boahtá ortnegis doarjja máŋggabealat ealáhusaide.

source: For intervju eller spørsmål, kontakt sametingspresident Silje Karine Muotka (NSR), silje.karine.muotka@samediggi.no
sme: Jus jearahallat háliidat, de váldde oktavuođa sámediggepresideantan, silje.karine.muotka@samediggi.no
